
/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Επεξεργασία στοιχείου βιβλιοθήκης"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Επεξεργασία στοιχείου βιβλιοθήκης";

/* Class = "NSTextFieldCell"; title = "Πληκτρολογήστε περιγραφή για αυτό το στοιχείο:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Πληκτρολογήστε περιγραφή για αυτό το στοιχείο:";
